export const geoCode = [
    {
      "name": "서울",
      "code": "11",
      "지리정보": { "latitude": "37.5594165", "longitude": "126.9779413" }
    },
    {
      "name": "제주",
      "code": "39",
      "지리정보": { "latitude": "33.2501558", "longitude": "126.5633939" }
    },
    {
      "name": "부산",
      "code": "21",
      "지리정보": { "latitude": "35.1409810", "longitude": "129.0610662" }
    },
    {
      "name": "강원도",
      "code": "32",
      "지리정보": { "latitude": "37.3500295", "longitude": "127.9492388" }
    },
    {
      "name": "경기도",
      "code": "31",
      "지리정보": { "latitude": "37.3976163", "longitude": "126.9195769" }
    },
    {
      "name": "광주",
      "code": "24",
      "지리정보": { "latitude": "35.1729658", "longitude": "126.9213545" }
    },
    {
      "name": "전라북도",
      "code": "35",
      "지리정보": { "latitude": "35.8248012", "longitude": "127.1422621" }
    },
    {
      "name": "전라남도",
      "code": "36",
      "지리정보": { "latitude": "34.8043886", "longitude": "126.3930638" }
    },
    {
      "name": "대구",
      "code": "22",
      "지리정보": { "latitude": "35.8688302", "longitude": "128.5795372" }
    },
    {
      "name": "경상북도",
      "code": "37",
      "지리정보": { "latitude": "36.5657191", "longitude": "128.7279077" }
    },
    {
      "name": "경상남도",
      "code": "38",
      "지리정보": { "latitude": "35.6858378", "longitude": "127.9135325" }
    },
    {
      "name": "인천",
      "code": "23",
      "지리정보": { "latitude": "37.4070657", "longitude": "126.6935078" }
    },
    {
      "name": "대전",
      "code": "25",
      "지리정보": { "latitude": "36.3158066", "longitude": "127.3813573" }
    },
    {
      "name": "울산",
      "code": "26",
      "지리정보": { "latitude": "35.5554642", "longitude": "129.3283860" }
    },
    {
      "name": "세종",
      "code": "29",
      "지리정보": { "latitude": "36.5997706", "longitude": "127.3005918" }
    },
    {
      "name": "충청북도",
      "code": "33",
      "지리정보": { "latitude": "36.6279082", "longitude": "127.4884768" }
    },
    {
      "name": "충청남도",
      "code": "34",
      "지리정보": { "latitude": "36.4590854", "longitude": "127.1227598" }
    }
  ]
  